{
  "header": {
    "home": "ទំព័រ​ដើម",
    "services": "សេវាកម្ម",
    "promotions": "ការផ្សព្វផ្សាយ",
    "about": "អំពី",
    "career": "អាជីព",
    "language": "ភាសា",
    "download_now": "ទាញយក​ឥឡូវនេះ",
    "english": "អង់គ្លេស",
    "khmer": "ខ្មែរ"
  },
  "service": {
    "product": "ផលិតផល",
    "service": "សេវា",
    "phone_topup":"បញ្ជូលកាតទូរស័ព្ទ",
    "money_transfer":"ផ្ទេរប្រាក់",
    "exchange_currency": "ប្ដូររូបិយប័ណ្ណ",
    "payroll_service": "សេវាបើកប្រាក់",
    "deposit": "ដាក់ប្រាក់",
    "withdraw": "ដកប្រាក់",
    "bill_payment": "ការទូទាត់ប្រាក់របស់វាលវិភាគ",
    "loan_service": "សេវាកម្ចី"
  },
  "promotions": {
    "title": "ប្រូមុខសកម្ម",
    "member": "សមាជិក",
    "agent": "អ្នកលក់",
    "charge": "ថ្លៃសេវាកម្ម",
    "description": "សូមស្វាគមន៍ទៅកាន់កម្មវិធីសម្រាប់ចំណាយប្រាក់របស់អ្នក។",
    "marketing":"ទីផ្សារ"
  },
  "about": {
    "about": "អំពី",
    "us": "ពួកយើង",
    "description": "Asia Weiluy គឺជាក្រុមហ៊ុនប្រើប្រាស់សេវាបង់ប្រាក់តាមទូរស័ព្ទដោយចិត្តកសិកម្មដែលអនុញ្ញាតឱ្យអតិថិជនធ្វើការផ្ទេរប្រាក់ដោយក្ដារឡើងវិញ និងដកប្រាក់ចេញរបស់គ្រប់គ្រងផ្នែកជំនួយនៅកម្ពុជាតាមទូរស័ព្ទមួយចំនួនបានលឿនតូច។ ទីផ្សារចំពោះប្រាក់របស់អតិថិជនបានលូតលាស់ឱ្យបានច្រើនដូចជា: ទូរស័ព្ទបង់ប្រាក់, សេវាកម្មប្រាក់ខែ, ការបង់ប្រាក់របស់ការប្រើប្រាស់ជាប្រាក់ខែនិងសេវាប្រាក់កម្ចីនៅពេលវេលា និងចុងក្រោយ។",
    "p1_title1":"គោលបំណង និងគោលការណ៍របស់យើង",
    "p1_des1":"គោលបំណង និងគោលការណ៍របស់យើងគឺសន្តិភាពកក់កាន់ជាតិ និងពេញលេញក្នុងការរចនាសម្ព័ន្ធ និងការប្រាក់ចំណុចប្រាក់បំណុលស្របនឹងទីតាំងដែលមានទឹកប្រាក់ក្រៅលើគ្នានៅក្នុងកម្ពុជា។",
    "p1_title2":"ភូមិសាស្ត្ររបស់យើង",
    "p1_des2":"ASIAWEILUY គឺជាក្រុមហ៊ុនដែលបំពេញសេវាកម្មទូទាត់សុវត្ថិភាពពេញនិងសម្រួលទុក្ខប្រទេសនៅកម្ពុជា ដែលបញ្ជូនអាប់រំនិងសុខភាពច្បាស់ចិត្តទៅអតិថិជនទាំងអស់។\nទូរស័ព្ទរបស់អ្នក, ការប្រាក់ទូទាត់របស់អ្នក",
    "p1_title3":"ប្រតិបត្តិរបស់យើង",
    "p1_des3":"ASIAWEILUY ព្យាយាមធ្វើការបង្កើតបរិស្ថានបន្តទៅសហគមន៍, ក្រុមហ៊ុននិងបរិស្ថានរដ្ឋាភិបាលទាំងអស់ជាមួយសេវាមូលដ្ឋានដែលត្រូវគ្នារវាងសេវាដ៏ល្បីច្រើន។",
    "p1_title4":"តម្លៃរបស់យើង",
    "p1_des4":"អាស៊ីអូវអីមានតម្លៃខ្ពស់ជាងនិងជាទិន្នន័យនិងសេវាដូចជា៖\n- ការធ្វើអន្តរកាលស្របក្នុងជីវិត\n- ការធ្វើឱ្យមានសេវាពិតរបស់អតិថិជននិងអាស៊ីអូវអី\n- អាស៊ីអូវអីមានជម្រើសបន្ទាន់មកជាន់បច្ចេកទេសហើយគាំទ្រអតិថិជនដើម្បីដោះស្រាយបញ្ហារបស់ពួកគេ\n- សំរាប់និងសុខភាព\n- រឿងលឿងនិងឆ្លុះបញ្ជួនបានរហ័ស។",
    "p1_title5":"ការធ្វើផ្សារ",
    "p1_des5":"អាស៊ីអូវអីគឺជាការធ្វើផ្សារដោយត្រួតត្រា​នៅតាមជីវិត, សិទ្ធិសាស្ត្រសហគមន៍ និងសេវាប្រព័ន្ធប្រព័ន្ធនៅលើឯកសារបណ្ដាញ។ វាជាសំបូរដើម្បីជួយការស្នើសុំវិវត្តន៍សេវារបស់ក្រុមហ៊ុន។",
    "board_director":"ក្រុមប្រឹក្សាភិបាល",
    "p2_name1": "មុត សុធារា",
    "p2_position1": "ព័ត៌មានវិទ្យា",
    "p2_des1": "គាត់បានទាន់បានសប្បាយបន្ទាប់ពីបរិវាប័ត្រសម្រាប់ពាណិជ្ជកម្ម និងការប្រាក់ប្រចាំថ្ងៃពីសាកលវិទ្យាជាតិនៅកន្លងទៅនៅឆ្នាំ 2002។ គាត់គឺជាម្ចាស់ហារ៉ុន សមត្ថភាពនិងប្រជាជនប្រជាជនប្រកបដោយជោគជ័យ។ នៅឆ្នាំ 2004 គាត់បានជាប់ស្រលាញ់ជាមួយនិស្សិតប្រឹក្សាសេវាប្រេងមេគង្គចេញបណ្ដោះអាសន្នរបស់ Mekong Cleaner Group Co., Ltd.។ នៅឆ្នាំ 2005 គាត់បានជាមួយនិស្សិតនិងជាមួយជាមួយសមាជិកនៃបង្កើតប្រតិបត្តិការនៃក្រុមហ៊ុន S.L.G. Co., Ltd.។ នៅឆ្នាំ 2010 គាត់បានត្រួតពិនិត្យប្រតិបត្តិការនៃក្រុមហ៊ុន SAMRITHISAK Microfinance Plc. ជាមួយនឹងក្រុមហ៊ុនជ័យនិងអតិថិជននៅ Gold Financial Global។ នៅឆ្នាំ 2012 គាត់បានជាមួយនិស្សិតនិស្សិតនៃក្រុមហ៊ុនលឿងនៅសណ្ឋាគារ SHANG HAI។ បន្ទាប់ពីនេះ គាត់រឹងបញ្ជាក់ជាអច្ឆប្រការបែបនេះនៅក្នុងក្រុមហ៊ុន Asia Cash Express PLC។",
    "management":"ថ្នាក់ដឹកនាំ",
    "team":"កំពូល"
  },
  "career":{
    "career":"អាជីព / ការងារ"
  }
}
